<div id="consult" class="container">
    <div class="quote">
        <div class="thumb">
            <i class="fa fa-balance-scale fa-5x" aria-hidden="true"></i>
        </div>
        <div class="blockquote">
            <p>Мы содействуем решению проблем <i>Клиента</i>, а не втягиваем его в заранее обреченную судебную волокиту. Поэтому, с каждым <i>Клиентом</i> мы проводим бесплатную консультацию, оцениваем перспективность сложившейся ситуации и находим альтернативные способы достижения конечной цели <i>Клиента</i>.</p>
            <p>ВСЕ консультации по телефону или лично - <i>АБСОЛЮТНО БЕСПЛАТНЫ</i>.</p>
        </div>
<!--        <div class="author">Суриков Игорь Владимирович<span>директор ООО "Бизнес-консалтинг"</span></div>-->
<!--        <div class="note">Свяжитесь с нами по телефонам или через контактную форму в разделе <a href="#kontakty" class="link scroll">Контакты</a>.</div>-->
    </div>
</div>