<div id="uslugi" class="services">
    <h1>Наши услуги</h1>
    <p class="before">Мы предлагаем юридическую помощь широкого спектра по обращениям разового характера или на основе постоянного обслуживания.</p>
    <div class="row">
            <span id="grazhdane" class="col-xs-12 col-sm-6">
                <span class="glyphicon glyphicon-user"></span>
                <h2>Для граждан</h2>
                <ul>
                    <li>банкротство физических лиц</li>
                    <li>защита от банков и коллекторов</li>
                    <li>освобождение от административных, налоговых и иных наказаний и взысканий</li>
                    <li>семейные споры</li>
                    <li>споры со страховыми компаниями</li>
                    <li>защита прав потребителя</li>
                    <li>жилищные и коммунальные споры</li>
                    <li>споры о правах на землю и иное имущество</li>
                    <li>защита, представление интересов и консультации в любой области гражданско-правовых взаимоотношений с гражданами и организациями
                </ul>
            </span>
        <span id="organizacii" class="col-xs-12 col-sm-6">
                <span class="glyphicon glyphicon-briefcase"></span>
                <h2>Для организаций</h2>
                <ul>
                    <li>открытие, ликвидация, реорганизация и иные виды регистрации коммерческих организаций и индивидуальных предпринимателей </li>
                    <li>банкротство организаций и предпринимателей</li>
                    <li>ведение бухгалтерского учета</li>
                    <li>освобождение от административных, налоговых и иных наказаний и взысканий </li>
                    <li>уменьшение кадастровой стоимости земли и иного имущества, снижение затрат на налоги </li>
                    <li>претензионная и судебная работа с недобросовестными контрагентами, включая процедуры принудительного взыскания </li>
                    <li>правовой анализ документов, консультации по оптимизации бизнеса, оценка коммерческих рисков</li>
                </ul>
            </span>
    </div>
    <div class="other">
        <ul>
            <li>Проведение независимых и судебных экспертиз, оценка имущества, ущерба, бизнеса и т.д.</li>
            <li>Защита интересов в судах на территории Российской Федерации и за ее пределами.</li>
        </ul>
    </div>
    <div class="teaser">
        <div class="row">
            <div class="col-sm-7">
                <h3>Нужна помощь юриста?</h3>
            </div>
            <div class="col-sm-5">
                <a href="#kontakty" class="button scroll" title="Контакты">Свяжитесь с нами</a>
            </div>
        </div>
    </div>
</div>